/* 
  Localizable.strings
  PDF Expert Installer

  Created by Andrew Ishchenko on 9/28/17.
  Copyright © 2017 Readdle. All rights reserved.
*/

"Download Incomplete" = "下载未完成";
"PDF Expert has not been downloading yet. Are you sure you want to quit?" = "PDF Expert 尚未下载。您确定要退出吗？";
"Quit" = "退出";
"Continue Downloading" = "继续下载";
"Fast, robust and beautiful PDF editor" = "快速、轻巧、易用的 PDF 编辑应用";
"Install" = "安装";
"Set PDF Expert as default PDF reader" = "将 PDF Expert 设置为默认 PDF 阅读应用。";
"PDF Expert must be closed to complete the installation." = "您需关闭 PDF Expert 来完成安装。";
"OK" = "确认";
"Downloading..." = "正在下载...";
"Installing..." = "正在安装...";
"Installation Failed" = "安装失败";
